{"_id":{"$oid":"5d51252521d0981db89c883c"},"AI":{"$numberInt":"0"},"title":"Блог","subtitle":"Наш блог","titleColor":"#000000","titleSubColor":"#d7d7d7","blog":[{"title":"Международное похищение детей. Как вернуть ребенка? Часть 1.","text":"Здравствуйте, меня зовут Антон Жаров. Я российский адвокат и практикую в Москве. Одна из моих специализаций — международное похищение детей. И об этом мы сегодня поговорим.  Международное похищение детей — это не то, когда ребенка воруют пираты или какие-то нехорошие бандиты. Это история, когда один родитель увозит ребенка без согласия второго родителя. Поэтому, если родитель вашего ребёнка взял его и увез в Россию без вашего согласия, этот ролик для вас.  Как понять, что это именно похищение? Если ребенка увезли без вашего согласия, а вы родитель этого ребенка, то это и есть похищение. Если ребенка увезли в другую страну, оно будет международным. В этом случае Гаагская конвенция 1980 г. “О гражданско-правовых аспектах международного похищения детей” как раз и работает. Вернуть ребенка в ту страну, откуда он был незаконно перемещен — задача этой Конвенции. Еще Конвенция регулирует два момента: незаконное удержание и порядок доступа к ребенку, если такой прописан в решении суда или в соглашении между родителями. Но мы сегодня будем говорить именно о международном похищении детей — взял ребенка и незаконно увез его в другую страну, в частности в Россию.  С чего стоит начать?  Начинать нужно с того, что нужно обратиться к адвокату. Сначала в вашей стране, потом в стране, куда похитили ребенка. Адвокаты помогут подготовить обращение в так называемый Центральный орган о возвращении ребенка. В Российской Федерации это Министерство просвещения. Туда нужно будет направить специально заполненный бланк, по которому Министерство просвещения организует розыск ребенка, если вы не знаете о его местонахождении. Если вы знаете, где находится ребенок, то вам потребуется ровно две вещи: адвокат в России и российский суд.  Надо ли сразу ехать в Россию? Для того, чтобы начать процедуру возвращения ребенка из Российской Федерации, приезжать сюда необязательно. Для этого достаточно, чтобы у вас здесь был представитель, и многие вещи можно сделать дистанционно.  Можно ли нанять российского адвоката удаленно? Современные средства связи позволяют заключить соглашение, не встречаясь с доверителем — с клиентом. Это можно сделать как по почте, так и по электронной почте. Оплата возможна с банковских карт, никакой проблемы обычно с этим не возникает ни у меня, ни у моих клиентов.  Какие гарантии, что ребенка удастся вернуть? Гарантий, к сожалению, никто не дает. Как любая судебная процедура она может закончиться как успехом, так и неудачей. Оценить вашу конкретную ситуацию можно только с ней конкретно ознакомившись, но если ребенок был незаконно перемещен в Российскую Федерацию, суд обязан предписать возвращение этого ребенка в ту страну, откуда он был похищен. Конечно, возможны исключения, и они также оговорены в Конвенции, и о них мы будем подробно говорить в дальнейшем. Но общее правило таково: если ребенок был незаконно вывезен, его должны незамедлительно вернуть.  Почему ребенка могут не вернуть? Суд не всегда предписывает возвращение ребенка. Иногда Конвенция не применима к конкретному перемещению ребенка через границу, иногда суд находит такие исключительные обстоятельства, которые не позволяют вернуть ребенка в ту страну, откуда он был вывезен. Исключительными являются обстоятельства, связанные с условиями жизни ребенка в той стране, откуда он был вывезен. Например, второй родитель избивал ребенка, или совершил преступление против своей супруги, или еще какие-то обстоятельства препятствуют тому, чтобы ребенок находился в той стране, откуда был вывезен — война, эпидемия, наводнение, то есть такие условия, в которые ребенок возвращен быть не может. В таком случае суд может отказать в возвращении ребенка.  А если ребенок сам не захочет возвращаться? Еще один вариант, когда суд может отказать в возвращении ребенка, если он достиг уже той степени зрелости, когда может высказать свое мнение, обосновать его и возражает против возвращения в ту страну, откуда был вывезен. Например, если ребенку 10 лет, 11 лет и он говорит, что не хочет возвращаться в ту страну, из которой был вывезен. Суд обязан учесть это мнение.  Надеюсь, стало понятно в каких случаях Конвенция применяется и что делать нужно сразу. В следующем ролике мы поговорим о том, можно ли решить дело миром и что делать, если ребенок неизвестно где.","image":"IMG_0745-570x350.jpg","tags":"blog,lawyer,kids","date":"12.08.2019"},{"title":"Международное похищение детей. Как окончить дело миром? Часть 2.","text":"Здравствуйте, меня зовут Антон Жаров. Я российский адвокат, практикую в Москве, и мы с вами говорим о международном похищении детей.  В прошлый раз я рассказывал о том, в каких случаях применяется Конвенция о международном похищении детей и с чего начать. Сегодня мы поговорим о том, как окончить дело миром и для чего вам нужен адвокат в этом процессе.  Как быстро найдется ребенок? Процесс возвращения ребенка начинается с того, что нужно узнать, где он находится в Российской Федерации. Если вы знаете адрес, где находится ребенок, — больше вам и не нужно для того, чтобы обратиться в суд. Но если адреса вы не знаете или знаете его очень примерно, придется начинать процедуру розыска ребенка. В Российской Федерации это делает служба судебных приставов по специальному обращению Министерства просвещения Российской Федерации. Туда нужно написать соответствующее заявление, и будет организован розыск.  Как показывает практика, на это уходит несколько недель или даже несколько месяцев, поэтому как только ребенка похитили обращение нужно направлять сразу же.  Почему именно адвокат Жаров? Конвенция о международном похищении детей в Российской Федерации применяется сравнительно недавно и специалистов, которые имели бы какой-то опыт в применении этой Конвенции, сравнительно немного.  Наша юридическая фирма — Команда адвоката Жарова — занимается возвращением детей после международного похищения с самого первого дня как Конвенция вступила в силу, и у нас накоплен определенный опыт по возвращению детей из Российской Федерации в те страны, откуда они были похищены. И к слову сказать, в обратном направлении тоже. Поэтому обращение ко мне было бы весьма разумным шагом в данном вопросе.  Кроме того, Команда адвоката Жарова специализируется именно на вопросах семейного права, и мы являемся ведущей юридической фирмой в этих вопросах в Российской Федерации по внутренним судебным делам.  Надо ли контактировать с похитителем? Итак, вы подали заявление о возвращении ребенка в Министерство просвещения Российской Федерации, или направили его через свой Центральный орган, или воспользовались помощью адвоката в Российской Федерации. Нужно ли вам пытаться выйти на связь с похитителем — с тем родителем, который увез вашего ребенка? На мой взгляд, конечно же, нужно, потому что попробовать решить дело миром — это всегда полезно, в какой бы сложной ситуации вы не оказались. Иногда удается договориться, упускать этот шанс, конечно, нельзя. Кроме того, нужно регулярно требовать, чтобы второй родитель, который увез ребенка, давал возможность хотя бы пообщаться с ребенком.  Можно ли на этом этапе решить дело миром? Задача адвоката — разрешить ситуацию, добиться результата, а не обязательно сходить в суд, поэтому в ряде случаев удается сесть и договориться с родителем — похитителем о том, что ситуация так или иначе будет разрешена. Иногда это решается возвращением родителя вместе с ребенком в ту страну, откуда он был вывезен, иногда подписанием мирового соглашения о том, как теперь будут родители осуществлять свои родительские права, но в любом случае нет такой обязательно задачи — идти в суд. Если удается договориться, значит, мы будем к этому стремиться.  Очень важно здесь отметить, что результаты ваших договоренностей обязательно должны быть закреплены на бумаге. Здесь адвокат вам, конечно же, поможет.  Что делать, если в России уже подан иск о месте жительства ребенка? Или о разводе? Очень часто родитель-похититель, который привозит ребенка в Российскую Федерацию, сразу же подает в суд в Российской Федерации иск об определении  места жительства с ним. Это такой аналог “sole custody” в российском праве, когда выбирается тот родитель, который определяет где ребенку жить и с которым этот ребенок, соответственно, будет проживать. Либо подается заявление о разводе и одновременно требование о том, чтобы признать место жительства с тем родителем, с которым он переехал в Россию.  Эта ситуация предусмотрена в российском законодательстве. Если вы обращаетесь с заявлением о возврате ребенка на основании Конвенции в российский суд, остальные дела, связанные с опекой над ребенком, будут приостановлены до разрешения вопроса о том, возвращается ребенок в ту страну, откуда был похищен, или суд находит исключительные обстоятельства и не возвращает ребенка.  Хочу обратить ваше внимание на то, что российские суды крайне сложно применяют международное законодательство в своей практике. И если в каком-то регионе, в какой-то дальней области родитель-похититель обратился в суд с иском об определении места жительства ребенка, то требуются определенные юридические усилия, чтобы объяснить суду, что это дело должно быть приостановлено, пока не будет разрешен вопрос о возвращении ребенка. В Российской Федерации 10 судов на всю страну рассматривают вопросы о возвращении детей на основании международного договора, и эти суды профессиональные, но вот вопросы об опеке над ребенком может рассматривать каждый районный суд в Российской Федерации и объяснить ему, что здесь требуется применение Конвенции — не простая задача даже для опытного российского юриста.  Я очень желаю вам, чтобы именно ваше дело закончилось миром, чтобы вы не ссорились, не ходили в суд, а договорились о том, что будет дальше, как вы будете воспитывать ребенка вместе с родителем-похитителем. Но если дело дошло все-таки до суда, то в следующий раз я расскажу с чего начать и как правильно обратиться в суд.","image":"ICA-part2-logo_mini-570x350.jpg","tags":"blog,lawyer,kids","date":"12.08.2019"},{"title":"Международное похищение детей. Как начать судебную процедуру возвращения ребенка? Часть 3.","text":"Краткое содержание: Какие нужны документы для суда?  Нужно ли привозить документы физически или их можно отправить по электронной почте?  Нужно ли переводить документы на русский?  Можно ли общаться с ребенком до суда? И дадут ли это сделать?  Не сбежит ли родитель-похититель еще дальше?  Будет ли ребенок участвовать в суде?  Влияет ли мнение ребенка на решение суда?  Что делать, если родитель-похититель поставит запрет на выезд ребенка? Как исполнить решение суда?  Полная расшифровка: Здравствуйте, меня зовут Антон Жаров. Я российский адвокат и практикую в Москве. Говорим мы с вами о международном похищении детей и гражданско-правовых аспектах этого процесса, о применении Конвенции 1980 года.  Мы говорили о том, для чего вам нужен адвокат. Сегодня мы поговорим о том, как начать судебную процедуру возвращения ребенка.  Какие нужны документы для суда? Первое, что нужно понимать перед обращением в российский суд — это то, что российское правосудие отличается от того, к чему большинство из вас привыкли в Европе, Америке или Азии. Это другая судебная процедура по своим правилам. Ни лучше, ни хуже, просто другая. Для того, чтобы ей грамотно пользоваться, ее нужно знать.  Собственно документов в суде вам потребуется совсем немного. Вам потребуется доказать, что ребенок был перемещен незаконно и то, что у вас есть право опеки над этим ребенком совместное или единоличное.  В большинстве случаев это свидетельство о рождении и билеты, по которым ваша супруга с ребенком улетела в Российскую Федерацию. Этого достаточно для того, чтобы начать судебную процедуру.  Документы в суд вы можете подать за своей подписью как по почте, но удобнее это сделать, конечно, через адвоката, который не только обеспечит подачу документов и правильный их подбор, но и ваше своевременное уведомление о процессе, который начнется в Российской Федерации.  Нужно ли привозить документы физически или их можно отправить по электронной почте? Суд в Российской Федерации судит по оригиналам документов, поэтому документы все-таки представлять сюда придется. Однако сделать это не обязательно в первом судебном заседании, это можно сделать чуть-чуть попозже. Поэтому правильно прислать их своему адвокату по электронной почте, а затем уже направить экспресс почтой или привезти на заседание самостоятельно.  Нужно ли переводить документы на русский? В Российской Федерации суд судит только на русском языке, поэтому все документы, которые вы представляете в суд, должны быть переведены и обязательно заверен перевод. Удобнее всего это сделать в России, но некоторые страны оплачивают перевод, например, Дания или другие страны Европейского союза, поэтому это делается там, но в России это, как правило, дешевле. Поэтому нужно иметь ввиду, что все документы, которые вы представляете, необходимо будет перевести на русский язык. Что касается апостилирования документов, то оно желательно, но не обязательно. Конвенция позволяет представлять документы в том виде, в котором они есть, без обязательного апостиля.  Можно ли общаться с ребенком до суда? И дадут ли это сделать? Само по себе международное похищение ребенка никак не умаляет ребенка в праве общаться со своим родителем. Вы можете требовать общения со своим ребенком вне зависимости от того похищен ли он или не похищен. Это ваше родительское право, это право ребенка общаться со своим родителем. Суд в Российской Федерации в некоторых случаях может обязать второго родителя предоставлять такое общение. Однако в рамках дела о международном похищении детей о возвращении ребенка делать это обычно не удается, к сожалению.  Не сбежит ли родитель-похититель еще дальше? Гражданско-процессуальный кодекс Российской Федерации допускает принятие так называемых обеспечительных мер. Это означает, что суд может предписать запрет менять место жительства ребенка до окончания всех судебных процедур, и такое предписание довольно часто выдается, если о нем просит сторона истца.  Будет ли ребенок участвовать в суде? Как установлено Конвенцией “О правах ребенка” — ребенок вправе быть заслушан в рамках любого судебного разбирательства, которое его касается, а вопрос о возвращении ребенка в ту страну, из которой он был похищен, конечно же, его касается.  В Российской Федерации допрашивают всех детей старше 10 лет. В некоторых случаях могут допросить ребенка и младше этого возраста. Это значит, что ребенок будет приведен в судебное заседание, родителей попросят выйти из зала судебных заседаний, и сотрудники органов опеки, судья, прокурор, адвокаты сторон будут задавать детям вопросы. Разумеется, в Российской Федерации есть специалисты, которые щадяще допрашивают детей, не задают им прямых вопросов о том, кого ты больше любишь маму или папу, возвращаться или не возвращаться. Задача — выяснить мнение ребенка, не навредив ему, и такой опыт у нас есть.  Влияет ли мнение ребенка на решение суда? Согласно статье 13 Конвенции “О международном похищении детей” мнение ребенка учитывается, если он достиг той степени зрелости, которая позволяет ему высказаться по этому вопросу. Это значит, что ребенок, например, десяти лет может возражать против возвращения или, напротив, требовать такого возвращения. Суд должен это учесть.  Что делать, если родитель-похититель поставит запрет на выезд ребенка? Как исполнить решение суда? Довольно часто родитель-похититель, если речь идет о Российской Федерации, ставит так называемый запрет на выезд ребенка из страны. И второй родитель, занимаясь возвращением ребенка, встречает определенные препятствия. Однако если у вас будет решение суда о предписании возвращения ребенка в рамках этой Конвенции, никаких проблем на границе возникнуть не должно. Ребенок спокойно выйдет из Российской Федерации несмотря на то, что теоретически такой запрет может быть поставлен.  Надеюсь, стало немного понятнее что делать в российском суде для начала судебной процедуры по возвращению ребенка из Российской Федерации. В следующий раз мы поговорим о том, как вести себя в суде и что там будет происходить","image":"Part-3-570x350.jpg","tags":"blog,lawyer,kids,advokat","date":"13.08.2019"}]}
