{"_id":{"$oid":"5d51252521d0981db89c883c"},"AI":{"$numberInt":"0"},"title":"Блог","subtitle":"блог","titleColor":"#000000","titleSubColor":"#d7d7d7","blog":[{"title":"Як повернути кошти за покупку в інтернет-магазині!","text":"Як показує практика, з інтернет-покупками все набагато складніше, адже після оплати Ви можете так і не отримати товар або ж отримати товар неналежної якості, і в більшості випадків ошукані покупці, лише залишають негативні відгуки на сторінках в інтернет-магазинах, а продавці-інкогніто, залишаються безкарними. Та все-таки існує спосіб повернення коштів. Вам потрібно здійснити, так званий - ЧАРДЖБЕК.  Для цього потрібно подати заяву в банк на опротестування транзакцій. В деяких банках є готові шаблони. Але майте на увазі, інструмент чарджбеку працює тільки з платіжними системами Visa або MasterCard.  Крім того, ви повинні надати банківську виписку і докази. Доказами можуть слугувати, переписка у соціальних мережах, договір, скріншоти. \n\n","image":"Canva - Person Shopping Online Using a Cellphone.jpg","tags":"chargeback, refund, purchase","date":"12.08.2019","AI":{"$numberInt":"1"}},{"title":"Купив житло вперше? Поверни 1% від його вартості!","text":"\nОтож, якщо Ви купили житло або його частину — для того щоб нотаріус оформив договір купівлі — продажу Ви повинні сплатити 1% від вартості покупки, так званий збір на обов'язкове державне пенсійне страхування з операцій купівлі — продажу нерухомого майна, без документального підтвердження нотаріус договір не посвідчить. Але, Постанова КМУ №1740 звільняє громадян, які придбавають житло в перше, від сплати 1% збору. Чому ж ми все-таки сплачуєм збір??? Тому що, один пункт звільняє від сплати зазначеного збору, а інший не дає можливості нотаріусу посвідчити договір купівлі — продажу. Тому і склалась така ситуація — платіть всі, а потім хто захоче — собі поверне кошти.\n","image":"Canva - Piled Coins and Miniature House.jpg","tags":"realty, taxes, refund","date":"12.08.2019","AI":{"$numberInt":"2"}},{"title":"Шлюбний договір.","text":"\n\nШлюбний договір – є угодою про вирішення спірних питань майбутнього життя сім’ї. До шлюбного договору можна включити такі умови, як: правовий режим майна, отриманого подружжям як весільний подарунок; умови утримання спільного і роздільного майна; способи участі у фінансових надходженнях один одного, кількість грошей, які кожен з них вносить на загальний рахунок; порядок поділу майна в разі розлучення, порядок користування спільним або особистим майном; обов’язкове виселення того з подружжя, хто в’їхав до квартири іншого, при розлученні; зобов’язання виплати аліментів одним членом подружжя іншому незалежно від працездатності та матеріального становища останнього; тощо.\n","image":"Canva - Pen on Top of White Printer Paper.jpg","tags":"marriage contract, family law, relationships","date":"12.08.2019","AI":{"$numberInt":"3"}}]}
