{"_id":{"$oid":"5d51252521d0981db89c883c"},"AI":{"$numberInt":"0"},"title":"Новини","subtitle":"Наші новини","titleColor":"#000000","titleSubColor":"#d7d7d7","news":[{"title":"Прописка \"по новому\"","image":"foto-propiska-v-kieve_rect_36a3f6b183bc9549bfae6c52c68deded.jpg","text":"За повідомленням прес-служби Мінекономрозвитку, 17 жовтня 2018 року у Верховній Раді відбулася «презентація» проекту закону «Про свободу пересування та вільний вибір місця проживання в Україні». Вказаний документ було розроблено Офісом реформування адміністративних послуг.  Законопроект має на меті змінити підхід до реєстрації місця проживання, який існує ще з радянських часів, зробити його простим, доступним і зручним, таким чином, як це відбувається у ряді європейських країн та США. Зрозуміло, що наявна процедура дуже застаріла, не відповідає розвитку технологій та потребам часу, змушує громадян збирати різні довідки та документи для того, аби підтвердити своє право проживати в помешканні.  Вказаним документом значно спрощено процедуру реєстрації, скасовано обов’язок збирання додаткових довідок чи інших документів. А найважливіше те, що відтепер зареєструвати місце проживання можна буде через Інтернет. Це дозволить громадянам з максимальною зручністю повідомити про своє місце проживання навіть за допомогою мобільного телефону.  Звісно, відповідну заяву можна буде подати не лише онлайн, але і звичним способом: в органах реєстрації або ЦНАП. Причому в обох випадках для реєстрації подається лише одна заява, а внесення відмітки до паспорта відбуватиметься тільки за бажанням особи.  Реєстрація місця проживання здійснюватиметься в автоматичному режимі на підставі відомостей з державного реєстру актів цивільних станів.  Повідомляється, що для запобігання випадків масової реєстрації за однією адресою у випадках, якщо зареєстровано понад три сім’ї, то така реєстрація тимчасово блокується і необхідно підтверджувати факт проживання.","AI":{"$numberInt":"0"}},{"title":"Законопроект про зміни в діяльності аптек","image":"8dad78dcf75a5ea78e57223964831c73.jpg","text":"Ще у вересні цього року Верховною Радою було організовано засідання круглого столу, на якому народні депутати, експерти фармацевтичного ринку та представники аптечного бізнесу вели дискусію щодо нововведень у діяльності аптек, які будуть впровадженні у випадку прийняття змін до Закону «Про лікарські засоби».  Ініціатори Законопроекту, в якому наведено перелік запропонованих змін, заявляють, що «в Україні існує певна монополія на аптечному ринку, власники аптечних мереж починають формувати процес функціонування аптек як бізнес, який має приносити певний прибуток та забувають, що в першу чергу мають бути враховані інтереси пацієнта».  Зміни,  запропоновані законопроектом вже давно успішно застосовуються у таких країнах, як Австрія, Німеччина, Хорватія, Естонія, Польща, Італія та Греція.  У Міністерстві охорони здоров’я вважають, що цей Законопроект відповідає світовим стандартам та практикам у регулюванні аптечного бізнесу, однак  певні положення все ж таки є досить суперечливими і підлягають доопрацюванню.","AI":{"$numberInt":"1"}},{"title":"Штрафи за порушення трудового законодавства можуть знизити","image":"Bill-shock-Fotolia_66230785.jpg.pagespeed.ce.BA3kp2_r7-.jpg","text":"Ми вже неодноразово наголошували на важливості оформлення трудових відносин з працівником та величезних штрафах, які передбачені за порушення законодавства про працю. Як на сайті Держпраці, так і на сайтах головних управлінь у областях можна побачити численні випадки накладення інспекторами праці штрафів за порушення трудового законодавства.  Для прикладу, за інформацією Держпраці, за використання праці п’ятьох неоформлених вантажників роботодавцю доведеться заплатити штраф понад півмільйона гривень; за трьох нелегально працевлаштованих офіціантів у ресторані роботодавець тепер повинен сплатити понад триста тисяч гривень, і таких випадків є чимало.  Проте виникає питання: чи доцільно запроваджувати такі величезні розміри штрафів, чи кожен роботодавець зможе виплатити такі суми, зважаючи на те, що доходи від здійснення діяльності у кожного роботодавця різні і не завжди можуть бути настільки високими, щоб сплатити штрафи у повному обсязі.  Саме тому комітет з питань соціальної політики, зайнятості та пенсійного забезпечення розробив законопроект з метою врегулювання адміністративної відповідальності за порушення законодавства про працю, яким суттєво знижено розміри штрафів, а відповідальність за певні правопорушення взагалі скасовано.  Так, у зазначеному законопроекті пропонується запровадити відповідальність за фактичний допуск працівника до роботи без належного оформлення трудових відносин у межах санкцій, передбачених КУпАП, а саме від ста до трьохсот неоподатковуваних мінімумів доходів громадян, тобто від 1700 до 5100 грн. Аналогічна відповідальність встановлена і за недопущення інспектора до проведення перевірки та створення перешкод у її проведенні.  За порушення строків виплати зарплати понад один місяць або виплату не в повному обсязі пропонується встановити відповідальність у розмірі 120 відсотків річних облікової ставки Національного банку України, що діє на день погашення такої заборгованості, яка нараховується на суму такої заборгaованості.  У розмірі однієї мінімальної заробітної плати автори законопроекту передбачають відповідальність за недотримання:  мінімальних державних гарантій в оплаті праці; встановлених законом гарантій та пільг працівникам, які залучаються до виконання обов’язків, передбачених законами України «Про військовий обов’язок і військову службу», «Про альтернативну (невійськову) службу», «Про мобілізаційну підготовку та мобілізацію». А щодо відповідальності за інші порушення трудового законодавства, то їх пропонується вилучити.","AI":{"$numberInt":"2"}},{"title":"Запрацював механізм прямого врегулювання","image":"oformlenie-dtp.jpg.pagespeed.ce.P5Shi2Nsw2.jpg","text":"З  грудня  2016 р. в Україні у страхуванні цивільної відповідальності власників авто відбулися певні важливі зміни, а саме -  запрацював новий механізм  прямого врегулювання. Це означає, що відтепер потерпілий - власник  транспортного засобу при настанні ДТП має право звернутися за відшкодуванням шкоди безпосередньо до своєї страхової компанії. Страховик здійснює виплату потерпілому, а в подальшому взаєморозрахунки між страховими компаніями відбуватимуться без участі учасників ДТП.  Запровадивши такий механізм, Україна практично перейняла передовий Європейський досвід у сфері страхування.  З цього приводу керуючий партнер АО \"Галлекс\"  Галич Юлія надала коментар сайту \"24\"","AI":{"$numberInt":"3"}}]}
