{"_id":{"$oid":"5d51252521d0981db89c883c"},"AI":{"$numberInt":"0"},"title":"Новини","subtitle":"Новини","titleColor":"#000000","titleSubColor":"#d7d7d7","news":[{"title":"Уряд полегшив умови отримання субсидій.","text":"Кого це стосується?\n\nВідповідну постанову, внесену Міністерством соціальної політики, уряд ухвалив на своєму засіданні 20 жовтня.\n\nОтже, постановою передбачені такі спрощені процедури призначення субсидій:\n\n• надано право комісіям органів місцевого самоврядування призначати житлову субсидію дитячим будинкам сімейного типу (ДБСТ) на понаднормову площу житла;\n\n• до доходу ДБСТ не буде враховуватися матеріальна допомога та стипендія дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспортні засоби;\n\n• у сільській місцевості під час призначення житлової субсидії не будуть враховуватися доходи одного з подружжя пенсійного віку, який зареєстрований за іншою адресою (це дозволить їм отримати допомогу на оплату житлово-комунальних послуг);\n\n• субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного соціального внеску;\n\n• наявність причепа, з дати випуску якого минуло менше 5 років, більше не буде причиною відмови у субсидії.","image":"o_1cpeog0dp1co81ukr1gl01pos19s6a.jpg","AI":{"$numberInt":"5"}},{"title":"Автошколи можуть зробити необов’язковими","text":"Навіщо витрачати час на вивчення теорії в автошколі, якщо Правила дорожнього руху можна опанувати самостійно в Інтернеті? Нічого, крім розквіту корупції, це не дає.\n\nГрупа нардепів із фракції «Слуга народу» законопроектом №2201 пропонує внести зміни до закону «Про дорожній рух» та уможливити складання іспиту на право керування транспортними засобами без відвідання акредитованих закладів. На думку авторів, це лише підвищить рівень підготовки водіїв.\n\nЯк стверджується у пояснювальній записці, допуск до складання теоретичного і практичного іспитів виключно за наявності свідоцтва про закінчення автошколи суперечить вимогам закону. Адже в ньому розмежовані вивчення теорії та здобуття навичок керування транспортними засобами.\n\nАби забезпечити можливість отримати посвідчення водія тим громадянам, які, наприклад, обмежені в часі або проживають у місцевості, де відсутня автошкола, пропонується дозволити самостійну теоретичну підготовку з наступним складанням іспиту (раз на 3 місяці — якщо не вийде з першої спроби).\n І лише тих осіб, які його склали, можна буде навчати водінню на автомобільних дорогах та вулицях загального користування.","image":"logotip.jpg","AI":{"$numberInt":"2"}},{"title":"У Раді зареєстрували законопроєкт про легалізацію грального бізнесу","text":"У Верховній Раді України зареєстрували урядовий законопроєкт №2285 про державне регулювання у сфері грального бізнесу, який фактично легалізує цей вид діяльності в Україні.\n\n«Урядовий законопроект має на меті комплексно впорядкувати діяльність у сфері організації та проведення азартних ігор», — повідомляють у Кабміні.\n\nЗазначається, що законопроєктом передбачається, що організовувати діяльність з грального бізнесу можна буде лише у готелях, що мають 3-5 зірок, а казино організовувати дозволять лише у 5-зіркових готелях.\n\nДіяльність з грального бізнесу пропонують обов'язково сертифікувати, паралельно посиливши відповідальність за організацію азартних ігор без ліцензії.\n\n«Легалізація грального бізнесу також дозволить бюджету отримати до 5 мільярдів гривень, проте остаточні цифри очікуваних надходжень до бюджету залежатимуть від того, у якій редакції депутати приймуть закон», — повідомляють у Кабміні.","image":"preview_w698zc0.jpg","AI":{"$numberInt":"3"}},{"title":"ДО УВАГИ УСІХ СУБ’ЄКТІВ ГОСПОДАРЮВАННЯ! ЗМІНИ У ЗАКОНОДАВСТВІ.","text":" З 25.09.2019 набув чинності Закон України від 18.09.2019  №101-IX «Про внесення змін до Кримінального кодексу України та Кримінального процесуального кодексу України щодо зменшення тиску на бізнес».\n  Відповідно до цих змін з Кримінального кодексу виключено ст. 205 про фіктивне підприємництво. \n  Проте збільшено розмір штрафів, передбачених ст. 212 КК України за несплату податків, зборів (обов’язкових платежів).\n  Так, відповідно до ст. 212 КК України (зі змінами) умисне ухилення від сплати податків, зборів (обов'язкових платежів), що входять в систему оподаткування, введених у встановленому законом порядку, вчинене службовою особою.   Так нові розміри штрафів становитимуть від 51000 до 85000 грн, та від 85000 грн. до 119000 грн. відповідно.\n  Примітка до статті передбачає, що під значним розміром коштів слід розуміти суми податків, зборів і інших обов'язкових платежів, які в три тисячі і більше разів перевищують установлений законодавством неоподатковуваний мінімум доходів громадян (від 2881500,00 грн.), під великим розміром коштів слід розуміти суми податків, зборів і інших обов'язкових платежів, які в п’ять тисяч і більше разів перевищують установлений законодавством неоподатковуваний мінімум доходів громадян (4802500,00 грн.), під особливо великим розміром коштів слід розуміти суми податків, зборів, інших обов'язкових платежів, які в сім тисяч і більше разів перевищують установлений законодавством неоподатковуваний мінімум доходів громадян (6723500 грн.).","image":"12031.jpg","AI":{"$numberInt":"4"}}]}
