[{
  "_id": {
    "$oid": "602a48536c2df76e162c234b"
  },
  "AI": 0,
  "title": "Наші послуги",
  "subtitle": "Послуги які ми надаємо",
  "titleColor": "#000000",
  "titleSubColor": "#d7d7d7",
  "services": [
    {
      "name": "Сімейні спори",
      "miniText": "Сімейні спори — це конфлікти, які виникають між подружжям в рамках сімейного законодавства і регулюється Сімейним та Цивільним кодексом України.",
      "fullText": "Сімейні спори – це серйозні конфлікти, часто з емоційним забарвленням, через що сторони не в змозі їх вирішити самостійно. Цивілізоване врегулювання ситуації з урахуванням інтересів учасників суперечки можливе лише з допомогою адвоката.  Регулювання сімейних відносин здійснюється сімейним кодексом України, який є основним актом сімейного права. Конституція, як основний закон України, містить цілий ряд норм, які визначають зміст сімейного законодавства. Такі норми містяться в розділі II Конституції України, наприклад, ч. З ст. 24 забезпечує жінкам та чоловікам рівні права, гарантує створення жінкам умов для можливості поєднання роботи з материнством тощо.  Особливо важливе значення мають положення ст.ст. 51 і 52 Конституції України, які встановлюють основні принципи регулювання сімейних відносин і знаходять своє втілення в нормах сімейного законодавства.  Відповідно до ст. 51 Конституції України сім’я, дитинство, материнство і батьківство охороняються державою. Шлюб ґрунтується на вільній згоді жінки і чоловіка, тобто не може бути ніякого примусу щодо вступу в шлюб. Кожен з подружжя має рівні права і обов’язки у шлюбі та сім’ї, батьки зобов’язані утримувати своїх неповнолітніх дітей, а повнолітні діти зобов’язані піклуватися про своїх непрацездатних батьків.  Згідно зі ст. 52 Конституції України діти є рівними у своїх правах незалежно від походження, а також від того, народжені вони у шлюбі чи поза ним. Ця ж стаття Основного Закону встановлює положення, що будь-яке насильство над дитиною та її експлуатація переслідуються згідно із законом. За жорстоке поводження з дітьми батьки можуть бути позбавлені батьківських прав. Частина 3 ст. 52 покладає на державу обов’язок щодо утримання та виховання дітей-сиріт і дітей, позбавлених батьківського піклування. Держава заохочує і підтримує благодійницьку діяльність щодо таких дітей.  Щоби впевнитись, що вам необхідна консультація спеціаліста з юриспруденції, потрібно чітко визначити, що є предметом сімейних спорів.  Відповідно до сімейного законодавства суди вирішують такі спори:        – розірвання шлюбу;  – визнання шлюбу недійсним;  – стягнення аліментів;  – зміна розміру аліментів;  – поділ майна, що є об’єктом спільної сумісної власності подружжя;  – визначення місця проживання дитини;  – спори щодо участі батьків у вихованні дитини;  – позбавлення батьківських прав та поновлення батьківських прав;  – визначення походження дитини;  – усиновлення;  – встановлення опіки та піклування над дітьми;  – обов’язок по утриманню інших членів сім’ї та інші спори.  Як свідчить практика, найбільше спорів виникають з приводу:  –          розірвання шлюбу;  –          стягнення аліментів;  –          поділу майна, що є об’єктом спільної сумісної власності подружжя;  –          участі батьків у вихованні дитини;  –          визначення походження дитини та оспорювання батьківства.  Насправді перелік причин для позовних заяв значно ширший. Детальніше про нього зможе розповісти кваліфікований консультант. Своєчасна юридична допомога сприятиме позасудовому вирішенню конфліктів, а в разі необхідності стане надійним підґрунтям для аргументації власних доводів в суді.    Коли варто звертатись до адвоката  Подальше спільне життя подружжя і збереження шлюбу є неможливим? Батько не спілкується з дитиною та відмовляється допомагати матеріально? Не можете отримати дозвіл на виїзд дитини за кордон? Один з батьків ухиляється від виконання рішення органу опіки та піклування про визначення способу участі у вихованні дитини? Один з подружжя приховує інформацію про наявність спільно набутого майна або подружжя не може домовитися про поділ спільного майна. Один з подружжя ухиляється від виконання своїх обов’язків по вихованню дитини, є хронічним алкоголіком або наркоманом. Потрібно встановити факт батьківства або материнства чи оспорювати батьківство? У вас немає дітей і ви бажаєте усиновити дитину. Тоді саме час звернутись до адвоката.  Наші фахівці готові надати допомогу у вирішенні вказаних та інших питань, пов’язаних з виникненням сімейних правовідносин.  Робота адвоката полягає в тому, щоб надати консультацію, представити позицію клієнта в суді та проконтролювати виконання судових рішень.  Як це працює  Адвокат вислуховує клієнта, знайомиться з деталями справи та надає консультацію. У разі необхідності, готує позов та подає його до суду. Представляє інтереси замовника в суді. Допомагає домогтись реального виконання судових рішень.",
      "icon": "1.jpg",
      "AI": 0
    },
    {
      "name": "Цивільні спори",
      "miniText": "Цивільні спори - це спори, які виникають між учасниками цивільно-правових відносин і регулюються цивільним, трудовим, земельним, сімейним, цивільно-процесуальним та іншими галузями права.",
      "fullText": "ивільні спори — категорія справ, які випливають з цивільно-правових відносин. Розгляд цивільних спорів найчисленніший в судах. Для успішної роботи в цій сфері, юристу необхідно мати багатий багаж знань, знати всі нюанси з цивільного права. Як адвокат з цивільних спорів Квак Вадим Васильович уважно ставиться до всіх матеріалів справи, детально їх вивчає, використовуючи чинне законодавство і напрацьовану практику. Тому з упевненістю можна сказати участь юриста в цивільній справі — успішне його розгляд. Предметом цивільних спорів є наступні причини: — Проблеми із заборгованістю, позиками; — Питання відшкодування матеріальної та моральної шкоди; — Розділ майна; — Питання розірвання цивільних договорів; — Спори, що стосуються захисту прав споживачів; — Повернення майна, яке перебувало у незаконному користуванні третіми особами; — Інші цивільні спори, підсудність яких відноситься до цивільного процесу.  Адвокат у цивільному процесі Як адвокат у цивільному процесі, Квак Вадим Васильович зможе не тільки допомогти Вам у пом’якшенні покарання, а й дасть можливість отримати компенсацію з правопорушника. На основі правильно побудованої стратегії адвокатом у цивільному процесі, Ви зможете уникнути покарання або звести його до мінімуму. Досвідчений юрист допоможе у вирішенні наступних питань: — Надання юридичної допомоги на будь-якій стадії цивільного процесу; — Допомога у вирішенні справи в досудовому порядку; — Правовий висновок документів; — Підготовка документів в якості доказової бази; — Представлення інтересів в суді; — Допомога в оскарженні дій державних виконавців.",
      "icon": "2.jpg",
      "AI": 1
    },
    {
      "name": "Виконання судових рішень",
      "miniText": "Судове рішення — у широкому значенні — акт судового розгляду справи будь-якого виду провадження.",
      "fullText": "Досить часто, виграна справа у суді — ще не означає, що судове рішення буде виконане! Іноді виконавче провадження ведеться на протязі довгого строку — до декількох років, а у висновку не приводить до реального виконання постанови суду. Саме тому ми пропонуємо скористатися послугою юридичного супроводу виконання постанов суду від адвокатського об’єднання “Інвікта”, згідно встановленого законом порядку! Наші досвідчені юристи максимально швидко і ефективно досягнуть результату, допоможуть Вам отримати належне у рамках виконавчого провадження.  Хоча в Україні існує окрема система органів Державної виконавчої служби та її територіальних підрозділів, але на практиці, процес виконавчого провадження далекий від досконалості. Тому, ще на етапі отримання виконавчого листа, професійні адвокати АО “Інвікта” у Києві прослідкують за точністю і достовірністю вказаних даних, направлять оригінал листа до відповідного органу Державної виконавчої служби, проконтролюють встановлені законом строки. Нададуть Вам юридичну консультацію, у разі необхідності отримають інформацію щодо майна особи, коштів, цінних паперів та ін.  Як відомо, у нашій країні робота державних виконавців, на жаль, мало ефективна. Причина у незацікавленості проведення розшуку майна, наявності бюрократичного апарату, який гальмує процеси виконання, низькому рівні матеріально-технічного забезпечення державних органів, тощо. Крім того існує велика кількість нюансів щодо оцінки майна, його опису, реалізації, арешту та ін. Тому пропонуємо довірити юридичний супровід стягнення заборгованості, досвідченим адвокатам нашої компанії! Ми захистимо Ваші інтереси і забезпечимо виконання рішення суду!",
      "icon": "3.jpg",
      "AI": 2
    },
    {
      "name": "Реєстраційні послуги",
      "miniText": "Надаємо реєстраційні послуги, що пов’язані зі створенням, об'єднанням, реєстрацією, ліквідацією господарських товариств, а також реєстрацією змін суб’єктів підприємницької діяльності",
      "fullText": "Реєстраційні послуги «під ключ»:  Реєстрація фізичних осіб-підприємців, юридичних осіб (у формі ТОВ, АТ тощо), громадських та благодійних організацій. Реєстрація змін до відомостей внесених у державний реєстр (відомості щодо учасників, директора, місцезнаходження, видів діяльності (КВЕД), установчих документів тощо). Реєстрація представництв іноземних компаній. Проведення реорганізації юридичних осіб. Припинення діяльності фізичних осіб-підприємців, юридичних осіб, громадських та благодійних організацій. Реєстрація РРО (касових апаратів) та книг КОРО. Реєстрація платником ПДВ/ єдиного податку.",
      "icon": "4.jpg",
      "AI": 3
    },
    {
      "name": "Оформлення прав інтелектуальної власності",
      "miniText": "нтелектуальна власність — результат інтелектуальної, творчої діяльності однієї людини (автора, виконавця, винахідника та інш.) або кількох осіб.",
      "fullText": "консультація адвоката з інтелектуальної власності, патентного повіреного в Україні по напрямку використання, набуття, охорони і захисту прав на об'єкти інтелектуальної власності; представництво інтересів власника об'єкта інтелектуальної власності; судовий захист права інтелектуальної власності, юридичні спори про права на доменне ім'я; здійснення попереднього пошуку по базах даних зареєстрованих та поданих на реєстрацію торгових марок на предмет існування ідентичних або подібних торгових марок, надання інформації про правовий статус і власника торгової марки; реєстрація торгової марки в Україні, міжнародна реєстрація торгової марки, підготовка пакету документів для реєстрації торгової марки, супровід заявки на отримання свідоцтва про реєстрацію прав на торговельну марку; реєстрація авторських прав на комп'ютерні програми, літературні твори, твори мистецтва, музичні твори; патентні спори, суперечки щодо товарних знаків, спори по комерційним позначенням та фірмовим найменуванням; визнання і відновлення права на об'єкт інтелектуальної власності, визнання права інтелектуальної власності на торговельну марку, знак; оспорювання авторських свідоцтв, охоронних документів на об'єкти авторського права, виданих з порушенням; врегулювання конфліктів, що виникають в процесі реєстрацій прав на об'єкти інтелектуальної власності; підготовка і здійснення заходів спрямованих на припинення неправомірного використання торговельної марки або інших об'єктів права інтелектуальної власності; правова допомога при притягнення до кримінальної відповідальності або цивільно-правової відповідальності за порушення прав інтелектуальної власності; захист комерційної таємниці, розробка внутрішніх документів, договорів з співробітниками про конфіденційність, відшкодування шкоди; збір доказів порушення прав інтелектуальної власності; супровід переговорів, розробка, укладення та реєстрація ліцензійних договорів на використання об'єкта права інтелектуальної власності, визначення розміру ліцензійних платежів - роялті; сприяння в отриманні дозволів на використання об'єктів авторського права; збір та підготовка відомостей про автора або власника об'єкта авторського права, визначення статус авторського права; реєстрація інтелектуальної власності в митному реєстрі; розробка експертних висновків щодо об'єктів авторського права; міжнародний комерційний арбітраж супровід успадкування об'єктів авторського права; встановлення авторства на твори і об'єкти промислової власності тощо. захист інтелектуальної власності Результатом інтелектуальної діяльності є об'єкти права інтелектуальної власності: комерційне (фірмове) найменування; торгова марка (знак для товарів і послуг); найменування місця походження товару (географічне позначення); комерційне позначення; комерційна таємниця; винахід, корисна модель, ноу-хау; промисловий зразок; твори науки, літератури і мистецтва; сорт рослини, порода тварини; фонограми; комп'ютерні програми і програмне забезпечення; бази даних та інші об'єкти інтелектуальної власності.",
      "icon": "5.jpg",
      "AI": 4
    },
    {
      "name": "Юридичні послуги ІТ права",
      "miniText": "IT-сектор економіки потребує особливого юридичного захисту. Його розвиток важливий для України, оскільки впровадження інформаційних технологій відбувається скрізь.",
      "fullText": "IT-сектор економіки потребує особливого юридичного захисту. Його розвиток важливий для України, оскільки впровадження інформаційних технологій відбувається скрізь. Не завжди має сенс наймати штатного юриста. Це додаткові щомісячні витрати для компанії. У вас може бути відмінна ідея, прекрасний штат програмістів, проект-менеджерів, але ви не зобов'язані знати, як правильно скласти договір або захистити себе при перевірках державних інспекцій.",
      "icon": "6.jpg",
      "AI": 5
    },
    {
      "name": "Абонентське обслуговування",
      "miniText": "Юридичне обслуговування підприємств - постійний юридичний супровід діяльності юридичних осіб.",
      "fullText": "Юридичне обслуговування підприємств - постійний юридичний супровід діяльності юридичних осіб.  Юридичні особи дуже часто стикаються з проблемою, коли, навіть маючи в штаті кваліфікованого юриста, не вдається впоратися з усіма питаннями, які виникають в ході здійснення підприємницької діяльності. Доводиться звертатися за додатковою допомогою до адвокатів і юристів.  Уклавши договір на абонентське юридичне обслуговування, вам більше не доведеться витрачати свій час і гроші на разові звернення до юристів та адвокатів.  Юридичний супровід бізнесу являє собою постійне, комплексне надання висококваліфікованої допомоги з усіх юридичних питань.",
      "icon": "7.jpg",
      "AI": 6
    },
    {
      "name": "Інші послуги",
      "miniText": "Проблеми і неприємності можуть «поставити в глухий кут» кого завгодно, тому що ні одна людина в світі не застрахована від складних ситуацій і різних помилок, для вирішення яких можливо буде необхідна професійна юридична допомога адвоката.",
      "fullText": "Проблеми і неприємності можуть «поставити в глухий кут» кого завгодно, тому що ні одна людина в світі не застрахована від складних ситуацій і різних помилок, для вирішення яких можливо буде необхідна професійна юридична допомога адвоката.",
      "icon": "8.jpg",
      "AI": 7
    }
  ]
}]